dracula-theme.theme-dracula
akamud.vscode-theme-onedark
DavidAnson.vscode-markdownlint
EditorConfig.EditorConfig
eamodio.gitlens
foxundermoon.shell-format
HookyQR.beautify
ipedrazas.kubernetes-snippets
korekontrol.saltstack
mauve.terraform
ms-azuretools.vscode-azureterraform
ms-azuretools.vscode-docker
ms-ossdata.vscode-postgresql
ms-python.python
ms-vscode.azure-account
ms-vscode.Go
PKief.material-icon-theme
timonwong.shellcheck